<?php

return [

    /*
    |--------------------------------------------------------------------------
    | словарь всех страниц страниц
    |--------------------------------------------------------------------------
    |
    |
    |
    */

    /*    popups    */



    /*    кнопки    */
    'from' => 'с',
    'to' => 'по',
    'details' => 'Подробнее',
    'all_actions' => 'Все акции',
    'all_news' => 'Все новости',
    'all_categories' => 'Все категории',
    'all_cities' => 'Все города',
    'subscribe' => 'Подписаться',
    'calculate' => 'Рассчитать',
    'credit' => 'кредит',
    'back_home' => 'Вернуться на главную',
    'send_resume' => 'Отправить резюме',
    'send' => 'Отправить',

    /*    404    */
    'not_found1' => 'К сожалению, запрашиваемая вами страница не найдена.',
    'not_found2' => 'Возможно, она была удалена или вы перешли по устаревшей ссылке.',
    'back_to_main' => 'Вернуться на главную',
    'back_to_main_short' => 'На главную',
    'admin_panel' => 'Админ панель.',

    /*    заголовки  главная страница  */

    'credit_calculator' => 'Кредитный калькулятор',
    'how_to_get_credit' => 'Как получить кредит',
    'main' => 'Главная',
    'offices' => 'Отделения',
    'credits' => 'Кредиты',
    'for_clients' => 'Клиентам',
    'company' => 'О компании',
    'about' => 'О нас',
    'online_chat' => 'Онлайн чат',
    'search' => 'Поиск',
    'company_rewards' => 'Награды компании',
    'collaboration' => 'Сотрудничество',
    'calculate_credit' => 'Рассчитать кредит',
    'calculate_my_credit' => 'Рассчитать мой кредит',
    'calculate_bail' => 'Определите примерную стоимость залога и оставьте заявку на получение кредита',
    'vacancies' => 'Вакансии',
    'career' => 'Карьера',

    'private_office' => 'Личный кабинет',
    // 'private_office' => 'Кабинет',
    'private_office_private' => 'Личный',
    'private_office_office' => 'кабинет',
    'contacts' => 'Контакты',
    'call_free' => 'Звоните бесплатно',
    'you_get' => 'Вы получаете',
    'on_bail' => 'Под залог',
//    'special_abilities' => 'Оценка эксклюзивного залога',
    'special_abilities' => 'Оценка элитного залога',
    'actions' => 'Акции',
    'other_actions' => 'Другие акции',
    'other_news' => 'Другие новости',
    'our_actions' => 'Наши акции',
    'get_news' => 'Узнать все акции и новости первым',
    'last_news' => 'Последние новости',
    'last_actions' => 'Последние акции',
    'achievements' => 'Про Евроломбард в цифрах',
    'years_on_market' => 'лет на рынке',
    'offices_amount' => 'отделений',
    'cities' => 'городов',
    'happy_clients' => 'клиентов',
    'given_credits' => 'выданых кредитов',
    'feedbacks' => 'Отзывы клиентов',
    'feedback_send' => ' Оставить отзыв ',
    'closest_office' => 'Ближайшее отделение',
    '20_modal_want_discount' => 'Получите скидку 20% на процентную ставку!*',
    '20_modal_text' => '* Под скидкой подразумевается процентная ставка на кредит под залог золота, уменьшенная на 20% по сравнению с тарифным планом "Общий для клиентов без дисконтного статуса". Чтобы получить скидку, сделайте 3 простых шага:
<br>1. Заполните анкету участника
<br>2. Получите смс с промокодом на свой номер.
<br>3. Покажите промокод специалисту ломбардного отделения и получите свою скидку 20% к концу договора кредитования.',

    'developed' => 'Разработано',
    'developed_in' => 'Разработано в',
    'our_social' => 'Наши социальные сети',
    'our_contacts' => 'Наши контакты',
    'all_rights_reserved' => 'Все права защищены © '.date("Y").' Е/Л Обмен',

    /*    меню     */
    'Rosrahuvati_loan' => 'Рассчитать кредит',

    'call_drop_title' => 'Обратная связь',
    'cources' =>'Курсы',
    'ourServices'=>'Наши услуги',
    'ourAdvantages'=>'Нашы преимущества',
    'contacts'=>'Контакты',
    'conducted_assessment' => 'Как проводится оценка',
    'assessment' => 'От общего веса и пробы золота зависит стоимость 
     принимаемого украшения. Чем выше проба, тем дороже 
     её цена за каждый грамм. Не переживайте, если проба 
     на вашем ювелирном изделии стерлась или стала нечитаемой: 
     наши эксперты определят пробу с помощью химических реактивов.',
    'cityLatter' => 'г.',

    /*    заголовки  раздел новости  */

    'news' => 'Новости',
    'show_news' => 'Показывать новости:',
    'calculate_message' => 'Определите приблизительную стоимость залога и оставьте заявку на получение кредита',
    'share' => 'Поделиться в: ',
    'no_news' => 'Нет новостей',
    'try_more' => 'Попробуйте применить другой фильтр',

    /*    заголовки раздел промо       */

    'promo' => 'Промо',

    /*    заголовки  раздел отделения  */

    'choose_city' => 'Выберите город',
    'choose_office' => 'Выберите отделение',
    'all_offices' => 'Все отделения',
    'city' => 'Город:',
    'full_day' => 'Круглосуточно',
    'office' => 'Отделение',
    'moved_in' => 'Перенесено в ',

    /* оценка отделения */

    'good' => 'Хорошо',
    'sad' => 'Плохо',
    'good_answer' => 'Спасибо, что Вы нам доверяете!',
    'sad_answer' => 'Спасибо, что Вы помогаете нам усовершенствоваться!',
    'choose_variant' => 'Выберите свой вариант',
    'bad_consultation' => 'Плохая консультация',
    'low_tariff' => 'Низкая оценка залога',
    'other' => 'Другое',
    'estimate' => 'Оценить',
    'communication' => 'Кнопка связи',
    'comment' => 'Напишите свой комментарий...',
    'cb_message' => 'Время работы с 09:00 до 21:00',
    'checkbox_err' => 'Необходимо выбрать хотя бы один из пунктов',
    'cb_success_message' => 'Ожидайте звонок',
    'cb_success_message_err' => 'Произошла ошибка. Попробуйте повторить позже.',

    /*    заголовки  раздел акции  */

    'show_actions' => 'Показывать акции:',
    'archive_actions' => 'Архив акций:',
    'offers_unavailable' => 'На данный момент предложения временно не доступны',
    'follow_our_news' => 'Следите за нашими новостями, чтобы не пропустить выгодные акции',

    /*    раздел поиска  */

    'search_results' => 'Результаты поиска:',

    'start_type' => 'Начните вводить текст...',

    /*    заголовки  раздел тарифные планы  */

    'tariff_plans' => 'Тарифные планы',
    'max_term' => 'максимальний срок кредитования',
    'discover_tariffs' => 'Узнать тарифные планы',

    /*   страница 404  */

    '404_message' => 'Упс, страница не найдена',


    /*    заголовки  раздел вакансии  */

    'region' => 'Регион',
    'categories' => 'Категории',

    /*   заголовки  раздел часто задаваемые вопросы  */

    'faqs' => 'Часто задаваемые вопросы',
    'all' => 'Все',
    'have_questions' => 'Остались вопросы?',
    'callbacks_free' => 'Звонки бесплатные  ',
    'call_us' => 'Наберите нам',
    'callbacks_request_message' => '  или заполните форму и мы Вам перезвоним',
    'your_name' => 'Ваше имя',
    'your_phone' => 'Ваш телефон',
    'your_text' => 'Текст',
    'callbacks_desc' => '
    <p> Заявки оставленные в период с 21:00 до 08:00
            прорабатываются после 8:00 ч.
        </p>
        <p> Заполняя форму, Вы даете согласие на
            обработку персональных данных.
        </p>
    ',
    'feedbacks_desc' => '
    <p> Заполняя форму, Вы даете согласие на
            обработку персональных данных.
        </p>',
    /*   словарь для раздела финансовой отчетности  */

    'financial_reports' => 'Реквизиты и финансовая отчетность',
    'financial' => 'Реквизиты',
    'certificate' => 'Свидетельство о регистрации финансового учереждения: ',

    /* Акции */

    'action_conditions' => 'Официальные условия акции:',

    /*  заказ обратного звонка   */

    'enter_your_phone' => 'Введите ваш номер телефона, чтобы мы смогли вам помочь.',
    'callback' => 'Обратный звонок',
    'thanks_for_feedback' => 'Спасибо за отклик!',
    'thanks_for_callback' => 'Спасибо за обращение! Мы Вам перезвоним!',
    'thanks_for' => 'Спасибо за обращение!',
    'we_will_call' => 'Мы вам перезвоним в ближайшее время.',

    /*  message-second   */
    'greetings' => 'Уважаемые клиенты!',
    'message_descr' => 'В период карантина отделения Ломбард Капитал продолжают свою работу, за исключением ряда отделений в ТРЦ и городах, закрытых по решению администрации либо местных органов власти. Будьте внимательны - в ломбардах временно изменен режим работы.',

    // calculator

    'calculate_your_credit' => 'Рассчитать свой кредит',
    'bail_gold' => 'Под Золото',
    'bail_silver' => 'Под Серебро',
    'bail_gadget' => 'Под Технику',
    'min_weight' => 'Вес в граммах',
    'weight' => 'Вес изделия',
    'hallmark' => 'Проба металла',
    'hallmark_choose' => 'Выберите пробу',
    'stones' => 'Камни и вставки',
    'yes' => 'Да',
    'no' => 'Нет',
    'tariff_plan' => 'Тарифный план',
    'lending_terms' => 'Условия кредитования',
    'tariff_choose' => 'Выберите тариф',
    'to_know_more' => 'Узнать больше',
    'your_status' => 'Ваш дисконтный статус',
    'choose_status' => 'Выберите статус',
    'default_status' => 'Без статуса',
    'your_term' => 'Срок кредитования',
    'here_result' => 'Здесь будет результат',
    'credit_amount' => 'Сумма кредита',
    'get' => 'Получить',
    'discount' => 'скидку',
    'credit_percentages' => 'Сумма % за кредит',
    'credit_descr' => 'Расчет выполнен согласно тарифному плану',
    'credit_message' => 'Данные суммы являются ориентировочными. Точно оценить ваше залоговое имущество сможет только эксперт-оценщик в ломбардном отделении после его проверки',
    'edit' => 'Редактировать',
    'send_request' => 'Отправить заявку',
    'send_resume' => 'Отправить резюме',
    'on_the_map' => 'На карте',
    'on_the_list' => 'Списком',
    'address_city' => 'г. Запорожье',
    'address_street' => 'пр. Соборный, 181',
    'time-description' => 'Режим работы',
    'time-work' => 'Круглосуточно',
    'all_departments' => 'Все отделения',
    'fio' => 'ФИО',
    'type_your_name' => 'Введите свое полное имя',
    'phone_number' => 'Номер телефона',
    'type_email' => 'Введите электронный адрес',
    'calc_city' => 'Город',
    'office_address' => 'Адрес отделения',
    'upload_photo' => 'Загрузить фото изделия',
    'add_photo' => 'Добавить фото',
    'next' => 'Далее',
    'back' => 'Назад',
    'request_process' => 'Оформление заявки',
    'i_agree' => 'Я согласен на использование персональных данных',
    'request' => 'Заявка',
    'next_request' => 'Следующая заявка',
    'we_will_send_sms' => 'Оценка техники будет отправлена в течение 30 секунд в смс сообщении на указаный вами номер.',
    'list_of_gold_products' => 'Перечень золотых изделий, которые принимает ломбард',
    'rings' => 'кольца',
    'earrings' => 'серьги',
    'brooches' => 'броши',

    // валидация сообщения
    'weight_required' => 'Необходимо указать вес изделия',
    'hallmark_required' => 'Необходимо указать пробу изделия',
    'tariff_required' => 'Необходимо указать тарифный план',
    'status_required' => 'Необходимо указать дисконтный статус',

    'type_required' => 'Необходимо выбрать тип',
    'brand_required' => 'Необходимо выбрать бренд',
    'model_required' => 'Необходимо выбрать модель',
    'item_required' => 'Необходимо выбрать пункт',
    'city_required' => 'Необходимо выбрать город',
    'field_required' => 'Поле обязательно к заполнению',
    'right_phone_required' => 'Введите правильный номер телефона',
    'agree_required' => 'Необходимо Ваше согласие',

    'phone_tab' => 'Телефон/Планшет',
    'another_device' => 'Другие устройства',


    'condition' => 'Состояние',
    'condition1' => 'Устройство с явными дефектами корпуса, наличие дефектов на дисплее: пятна (белые, желтые, зеленые), засветы, битые пиксели, трещины и сколы. Множественные глубокие царапины, хорошо заметные вмятины, явные следы падения, отсутствие деталей, но при этом основные узлы полностью работоспособны.',
    'condition2' => 'Устройство с активными следами эксплуатации. Возможны незначительные трещинки корпуса, сильные потертости, единичные глубокие царапины, незначительные следы падений. Наличие не более двух битых пикселей.',
    'condition3' => 'Устройство с незначительными следами использования. Возможны не глубокие царапины на корпусе, незначительные потертости на дисплее, затертые углы, но не следы падений.',
    'condition4' => 'Устройство в отличном состоянии, почти новое. Возможны незначительные микроцарапины на задней крышке. Недопустимо наличие повреждений на дисплее, следов падения и прочих дефектов.',
    'condition5' => 'Новое устройство, в идеальном состоянии, без малейших дефектов. Наличие любых потертостей, царапин, сколов, пятен, вмятин и прочих дефектов не допустимо. Наличие фискального чека с датой, не позднее 14 дней от дня приобретения данного устройства.',

    'set' => 'Комплектация',
    'set1' => 'Комплект отсутствует. В наличии только устройство.',
    'set2' => 'В наличии только зарядное устройство.',
    'set3' => 'В наличии: зарядное устройство, заводская упаковка, документы (возможно отсутствие документов).',
    'set4' => 'Полный комплект который гарантирует производитель.',
    'set5' => 'Полный комплект который гарантирует производитель. Обязательно наличие гарантийного талона и чека о покупке.',
    'check_set' => 'Проверьте комплектацию справа',
    'calculation' => 'Личные данные',


    'technics_type' => 'Тип техники',
    'gadget_type' => 'Тип устройства',
    'choose_brand' => 'Выберите бренд',
    'choose_model' => 'Выберите модель',
    'brand' => 'Бренд',
    'model' => 'Модель',
    'for_example' => 'Например',
    'i_have_pc' => 'У меня компьютер/ноутбук',
    'processor' => 'Процессор',
    'memory' => 'Объем оперативной памяти',
    'hdd' => 'Объем жесткого диска',
    'video' => 'Видеокарта',

    //  special abilities

    'your_mail' => 'Ваш e-mail',
    'diamonds' => 'Бриллианты',
    'antiques' => 'Антиквариат',
    'watches' => 'Часы',
    'jewelry' => 'Драгоценности',
    'not_chosen' => 'Не выбрано',
    'additional_info' => 'Дополнительная информация',
    'abilities_message_diamonds' => 'На оценочную стоимость бриллиантов влияет:
- цвета бриллиантов;
- дефектности бриллианта;
- качество и формы огранки бриллианта.',
    'abilities_message_antiques' => 'Оценка антиквариата при залоге.',
    'abilities_message_watches' => 'Критерии оценки фирменных часов:
- марка и модель;
- год производства;
- наличие драгоценных камней.',
    'abilities_message_jewelry' => 'Честная и объективная оценка изделий экспертом.
Специалисты принимают во внимание состояние и внешний вид вещей, их бренд, коллекцию и срок использования.',
    'choose_your_bail' => 'Выберите ваш залог:',
    'stone_form' => 'Форма камня',
    'weight_carats' => 'Масса карат',
    'stone_color' => 'Цвет камня:',
    'has_certificate' => 'Наличие сертификата',
    'number_certificate' => 'Номер сертификата',
    'clearness' => 'Чистота',
    'additional_information' => 'Дополнительная информация',
    'geom_parameters' => 'Геометрические параметры',
    'antiques_message' => 'Сфотографируйте Вашу вещь. Общий план, более крупно детали, заднюю сторону. Клейма, печати, надписи, если таковые имеются. Укажите размеры. Чем выше качество фото и чем их больше, тем более точно и легко для нас будет Вам помочь.',
    'message_length' => 'Cлишком короткое описание',
    // watches
    'watches_brand' => 'Марка часов',
    'watches_model' => 'Модель или ref-номер',
    'watches_condition' => 'Состояние часов',
    'documents' => 'Документы',
    'list_of_documents' => 'Перечень документов',
    'watches_place' => 'Место приобретения',
    'original_box' => 'Оригинальная коробка',
    'watches_date' => 'Дата покупки',
    'product_type' => 'Вид изделия',
    'product_brand' => 'Бренд',
    'product_metal' => 'Металл',
    'product_hallmark' => 'Проба',
    'product_weight' => 'Вес изделия',
    'additions_character' => 'Характеристики вставок',
    'original_package' => 'Оригинальная упаковка',
    'new' => 'Новые',
    'not_ok' => 'Не исправные',
    'has_filled' => 'Есть заполнены',
    'has_not_filled' => 'Есть не заполнены',
    'there_is' => 'Есть',
    'there_is_not' => 'Нет',
    'January' => 'Январь',
    'February' => 'Февраль',
    'March' => 'Март',
    'April' => 'Апрель',
    'May' => 'Май',
    'June' => 'Июнь',
    'July' => 'Июль',
    'August' => 'Август',
    'September' => 'Сентябрь',
    'October' => 'Октябрь',
    'November' => 'Ноябрь',
    'December' => 'Декабрь',

    'confirm' => 'Подтвердить',
    'advantages_title' => 'Наши преимущества',
    'required_documents' => 'Необходимые документы',
    'loan_document' => 'Для получения кредита (любые из ниже перечисленных)',
    'ukrainian_passport' => 'Паспорт гражданина Украины',
    'overseas_passport' => 'Заграничный паспорт гражданина Украины',
    'service_passport' => 'Служебный паспорт Украины',
    'driver_license' => 'Водительское удостоверение',
    'military_ID' => 'Военный билет для военнослужащих срочной службы',
    'other_documents' => 'Другой, выданный государственным органом документ, 
    который имеет реквизиты (ФИО; Фото; Подпись ответственного
    должностного лица; Печать или штамп учреждения, выдавшего 
    документ; Дата выдачи).',
    'identification_number' => 'ИНН (Идентификационный номер налогоплательщика) 
    или отметку об отказе от его получения.',


    'comment_text'=>'Текст отзыва',
    'MainTitle' => '<span class="yellowText">Е/Л Обмен</span> — это выгодный курс среди конкурентов!',
    'mainPage_telegram_title' => 'Ежедневная информация<br>про изменения курсов',
    'mainPage_telegram_subtitle' => 'Подпишись на наш телеграм канал',
    'zayava' => 'Разместить заявку',

    'order_title' => 'Заявка создана',
    'your_order_department' => 'Пункт обмена',
    'your_order_mail' => 'Ваш email',
    'your_order_name' => 'Ваше имя',
    'your_order_phone' => 'Ваш телефон',
    'your_order_give' => 'Отдаете',
    'your_order_get' => 'Получаете',
    'your_order_course' => 'Курс',
    'order_tip' => 'Действует один час с момента подтверждения заявки',

    'contact_title' => 'Контакты пунктов обмена валют',
];
